IDEA Open Model
CheckSectionExtreme.Frequent Property
Compatible with IDEA StatiCa v 10.1
 Frequent loading
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public LoadingSLS Frequent { get; set; }
Public Property Frequent As LoadingSLS
	Get
	Set
public:
property LoadingSLS^ Frequent {
	LoadingSLS^ get ();
	void set (LoadingSLS^ value);
}
Property Value
Type: LoadingSLS
See Also
Reference
CheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace